brew "colima"
brew "docker"
brew "docker-compose"
brew "git"
cask "balenaetcher"
cask "firefox"
cask "itsycal"
cask "lm-studio"
cask "logi-options+"
cask "monitorcontrol"
cask "netnewswire"
cask "omnidisksweeper"
cask "protonvpn"
cask "sublime-text"
cask "sweet-home3d"
cask "utm"
cask "webstorm"
